{
	"terms": {
		"de": "<b style=\"font-family:calibrib\">Nutzungsbedingungen:</b> Bitte beachten Sie, dass sämtliche Texte, Bilder, Artikel, elektronische Buchausgaben und sonstige Inhalte, die Sie auf den iDAI.publications-Portalen des Deutschen Archäologischen Instituts finden, dem Schutz des deutschen Urheberrechts unterliegen. Die Nutzung der Inhalte ist ausschließlich privaten Nutzern für den eigenen wissenschaftlichen und sonstigen privaten Gebrauch gestattet. Die Inhalte können von Ihnen nur dann vervielfältigt werden, wenn Ihnen dies im Einzelfall durch den Rechteinhaber oder die Schrankenregelungen des Urheberrechts gestattet ist. Jede Art der Nutzung zu gewerblichen Zwecken ist untersagt. Zu den Möglichkeiten einer Lizensierung von Nutzungsrechten wenden Sie sich bitte an die verantwortlichen Herausgeber der Publikationsorgane oder an das Deutsche Archäologische Institut (<a style=\"color:black;text-decoration:none\" href=\"mailto:info@dainst.de\">info@dainst.de</a>).",
		"en": "<b style=\"font-family:calibrib\">Terms of use:</b> All materials inlcuding texts, articles, images, digital book editions and other content contained on this online portal of electronic publications of the Deutsches Archäologisches Institut (iDAI.publications) are subject to the German copyright. The contents are for personal use only and may only be reproduced or made accessible to third parties if you have gained permission from the copyright owner. Any form of commercial use is expressly prohibited. When seeking the granting of licences of use or permission to reproduce any kind of material please contact the responsible editors of the publications or contact the Deutsches Archäologisches Institut (<a style=\"color:rgb(128,130,133);text-decoration:none\" href=\"mailto:info@dainst.de\">info@dainst.de</a>)."
	},
	"copyright": {
		"de": "<b style=\"font-family:calibrib\">Deutsches Archäologisches Institut</b><br>Deutsches Archäologisches Institut, Zentrale, Podbielskiallee 69–71, 14195 Berlin, Tel: +49 30 187711-0<br>Email: <a style=\"color:black;text-decoration:none\" href=\"mailto:info@dainst.de\">info@dainst.de</a> / Web: <a style=\"color:black;text-decoration:none\" href=\"http://www.dainst.org\">dainst.org</a>"
	},
	"editor": {
		"de": "Verantwortliche Redaktion",
		"en": "Publishing editor"
	},
	"journal_url": {
		"de": "Weitere Informationen unter",
		"en": "For further information see"
	},
	"issn": {
		"de": "ISSN der gedruckten Ausgabe",
		"en": "ISSN of the printed edition"
	},
	"publisher": {
		"de": "Verlag",
		"en": "Publisher"
	},
	"pages": {
		"de": "Seite",
		"en": "Page"
	},
	"from": {
		"de": "aus",
		"en": "from"
	},
	"digital_offprint": {
		"de": "Dies ist ein digitaler Sonderdruck des Beitrags",
		"en": "This is a digital offprint of the article"
	},
	"electronic_publication": {
		"de": "ELEKTRONISCHE PUBLIKATIONEN<br>DES DEUTSCHEN ARCHÄOLOGISCHEN INSTITUTS"
	},
	"issue_tag": {
		"de": "Ausgabe",
		"en": "Issue"
	}
}
